{
    "global" : {
        "serviceName" : "Roslyn",
        "bio" : "This is a space where the results of dreaming developers are gathered one by one."
    },
    "db" : {
        "save" : "Saved."
    },
    "system" : {

    },
    "content" : {
        "main" : {
            "title" : "Happy Community MerryTokTok",
            "bio" : "Full of fun, new stories unfold every day. Check out the latest news and trendy stories in one place.",
            "button" : "Get Start"
        },
        "services" : {
            "title" : "Our Services",
            "bio" : "Our development team exceeds customer expectations with excellent UI/UX design and cutting-edge system construction capabilities. We offer creative solutions to difficult problems and optimize our clients businesses through consulting. We take on technological challenges confidently and work together to ensure our customers' success by providing innovative and user-friendly solutions.",
            "section" : [
                { "title" : "Website", "description" : "Create an optimized website based on templates.", "icon" : "fa-solid fa-earth-americas" },
                { "title" : "MobileApp", "description" : "Create optimized mobile apps with high versatility.", "icon" : "fa-solid fa-mobile-screen" },
                { "title" : "WindowApp", "description" : "Create a variety of applications that fit your situation.", "icon" : "fa-regular fa-window-maximize" }
            ]
        },
        "feathrues" : {
            "title" : "Our Features",
            "bio" : "It strikes a balance between more popular and generalized technologies and specialized and superior technologies.",
             "section" : [
                { "title" : "Windows server that can be managed directly", "description" : "Manage web services on a Windows server that allows you to manage the server as if you were managing your own computer. With the introduction of ASP.NET, you can experience Microsoft's latest technology. there is." },
                { "title" : "General-purpose technology", "description" : "You can easily change the operating entity at any time by introducing trendy technologies such as React.js, Vue.js, and Node.js." }
             ]
        },
        "team" : {
            "title" : "Join the team",
            "bio" : "Join our team. We're looking for a fully autonomous professional community. Anyone can join at any time.",
            "button" : "Inquiry about joining the team"
        },
        "product" : {
            "title" : "Product Introduction",
            "bio" : "We are trying a variety of products."
        },
        "job" : {
            "developer" : "Developer",
            "designer" : "Designer",
            "planner" : "Planner"
        },
        "blog" : {
            "title" : "Our Blog",
            "bio" : "We'll share everything we know with you."
        },
        "banner" : {
            "title" : "MerryTokTok is full of interesting stories.",
            "bio" : "Interesting conversation - Merry Talk Talk is a community web service where you can quickly access various interesting stories and news.",
            "button" : "View now"
        },
        "contact" : {
            "title" : "Get in Touch",
            "bio" : "We are always waiting for your contact. Become a partner in growing your dreams together.",
            "forms" : {
                "name" : "Name",
                "email" : "email",
                "company" : "Company",
                "phone" : "Mobile",
                "subject" : "Subject",
                "content" : "Message",
                "button" : "Send"
            }
        },
        "footer" : {
            "blog" : [
                { "title" : "Daily Blog" },
                { "title" : "Development Log" },
                { "title" : "Business Story" }
            ]
        }
    }

}